<HTML>
<HEAD><TITLE>Locadora Animix - TOP5</TITLE>
<LINK REL=StyleSheet HREF="estilos.css" TYPE="text/css"></HEAD>
<BODY>

<CENTER><TABLE WIDTH="800"><TR><TD>
	
					<p ALIGN="CENTER"><br>
						<TABLE BORDER="2" WIDTH="80%" CELLPADDING="0" CELLSPACING="0" BORDERCOLOR="#e5ffd8">
						<TR>

								<center><H3>TOP 5 - Os Mais Vistos do Ano</H3></center><OL>
									<TD><IMG SRC="top5/naruto.jpg" ALT="Naruto Shippuuden" BORDER="1" WIDTH="120"></TD>
									<TD><LI><b>Naruto Shippuuden</b> <i>(Naruto: Cr&ocirc;nicas do Furac&atilde;o)</i><br><br>
									<B><I>	Dire&ccedil;&atilde;o: Hayato Date<br>Studio Pierrot<br>2007 - Atualmente<br>147 Epis&oacute;dios (em andamento)</I></B>
									<br><br>
									<B>Sinopse:</B> A hist&oacute;ria acontece ao redor de um Naruto mais velho e um pouco mais maduro e sua jornada para salvar 
									seu amigo Uchiha Sasuke das garras do Ninja Orochimaru.
									</TD>
						</TR>
						
						<TR>
							<TD><IMG SRC="top5/nana-movie-2.jpg" ALT="NANA 2" BORDER="1" WIDTH="120"></TD>
							<TD><LI><b>NANA 2</b><br><br>
							<I><B>Dire&ccedil;&atilde;o: Kentar&ocirc; &Ocirc;tani<br>Roteiro: Ai Yazawa (mang&aacute;)<br>2006<br>113 Minutos</B></I>
							<br><br>
							<B>Sinopse:</B> Nana Oosaki (Mika Nakashima) luta com o Blast para conseguir sua estr&eacute;ia e o lan&ccedil;amento de seu d&eacute;but nacional, enquanto desenvolve lentamente seu complicado relacionamento com Ren (Nobuo Kyou). J&aacute; Nana Komatsu (Yui Ichikawa) parece cada vez mais se esvaziar de sentido e passa a tentar preencher o vazio de sua vida com mais uma escolha amorosa problem&aacute;tica.
							</TD>

						</TR>

						<TR>
							<TD><IMG SRC="top5/bleach.jpg" ALT="Bleach" BORDER="1" WIDTH="120"></TD>
							<TD><LI><b>Bleach</b><br><br>
							<B><I>Dire&ccedil;&atilde;o: Noriyuki Abe<br>Studio Pierrot<br>2004 - Atualmente<br>255 Epis&oacute;dios (em andamento)</I></B>
							<br><br>
							<B>Sinopse</B>: Kurosaki Ichigo, um estudante de 15 anos, se torna um shinigami (deus da morte),
							ap&oacute;s seu encontro com Kuchiki Rukia, e passa a enfrentar Hollows (esp&iacute;ritos malignos) e, 
							pouco a pouco, conhecer o mundo dos shinigamis.
							</TD>
						</TR>
						
						<TR>
							<TD><IMG SRC="top5/nana-movie.jpe" ALT="NANA" WIDTH="120" BORDER="1"></TD>
							<TD><LI><b>NANA</b><br><br>
							<B><I>Dire&ccedil;&atilde;o: Kentar&ocirc; &Ocirc;tani<br>Roteiro: Ai Yazawa (mang&aacute;)<br>2005<br>113 Minutos</I></B>
							<br><br>
							<B>Sinopse:</B> Nana Oosaki (Mika Nakashima) &eacute; uma cantora de rock que parte para T&oacute;quio para tentar recome&ccedil;ar a vida. J&aacute; Nana Komatsu (Aoi Miyazaki) &eacute; uma garota meiga e desajeitada que se muda para T&oacute;quio para viver perto de seu namorado e mostrar que n&atilde;o &eacute; uma qualquer rec&eacute;m-sa&iacute;da da adolesc&ecirc;ncia. As duas t&ecirc;m o mesmo nome e a mesma idade. Por essa e outras coincid&ecirc;ncias come&ccedil;am uma grande hist&oacute;ria de amizade.
							</TD>
						</TR>

						<TR>
							<TD><IMG SRC="top5/fullmetal.jpg" ALT="FullMetal Alchemist" BORDER="1" WIDTH="120"></TD>
							<TD><LI><b>FullMetal Alchemist</b> <i>(Alquimista de A&ccedil;o)</i><br><br>
							<I><B>Dire&ccedil;&atilde;o: Seiji Mizushima<br>Est&uacute;dio	BONES<br>2003 - 2004<br>51 Epis&oacute;dios</B></I>
							<br><br>
							<B>Sinopse:</B> Ocorre no s&eacute;culo XIX, por&eacute;m em um mundo semelhante ao nosso por&eacute;m ao inv&eacute;s da tecnologia, foi desenvolvido&nbsp;alquimia. Edward Erik e Alphonse Erik, que s&atilde;o irm&atilde;os e s&atilde;o misteriosamente abandonados pelo pai. Pouco tempo depois, a m&atilde;e deles morre, o que inicia a busca desses irm&atilde;os atrav&eacute;s da alquimia para reviver a sua m&atilde;e.
							</TD>
						</TR>

						</OL>
						</TABLE>

					</p>
			</TD></TR>
	</TABLE>
</CENTER>
</BODY>
</HTML>
